<?php

return array(
    'FA'    =>  array(
        'REMINDER_SUBJECT'  =>  'فعال سازی حساب رویدادگرا',
        'REMINDER'  =>  array(
            'HELLO'             =>  'سلام',
            'WHY'               =>  'به نظر می رسد شما ایمیل خود را در eventum ثبت کرده اید ولی هنوز حساب خودر را فعال نکرده اید.',
            'WHAT'              =>  'eventum یک سرویس رایگان و آِزاد برای اطلاع رسانی همایش ها،فستیوال ها،نمایشگاه ها و دیگر رویدادها بر اساس علاقه شما می باشد.شما می توانید با فیلترگذاری بر روی نوع،موضوع و مکان، فقط رویدادهای مورد علاقه خود را دریافت نمایید.',
            'LINK'              =>  'آدرس زیر بصورت اختصاصی برای شما در نظر گرفته شده است، با مراجعه به این آدرس می توانید ایمیل خود را فعال نمایید و مشخصات رویدادهای مورد علاقه خود را تنظیم نمایید تا برای شما ارسال شوند. ',
        )
        
    )
);