<?php

return array(
    'FA'    =>  array(
        'TASKER_SUBJECT'    =>  'رویدادگرا - ',
        'NEWSLETTER_SUBJECT'=>  'رویدادگرا،خبرنامه هفتگی رویدادها',
        'REMINDER_SUBJECT'  =>  'فعال سازی حساب رویدادگرا',
        'EXCUSE_SUBJECT'    =>  'عرض پوزش بابت مشکل قبلی Eventum',
        'NOTIFY_SUBJECT'    =>  'تایید رویداد شما',
        'REMINDER'  =>  array(
            'HELLO'             =>  'با سلام',
            'WHY'               =>  'شما ایمیل خود را در Eventum ثبت کرده اید ولی هنوز حساب کاربری خود را فعال نساخته اید.این ایمیل به منظور یادآوری ثبت نام برای شما ارسال شده است.',
            'WHAT'              =>  'eventum یک سرویس رایگان و آِزاد برای اطلاع رسانی همایش ها،فستیوال ها،نمایشگاه ها و دیگر رویدادها بر اساس علاقه شما می باشد.شما می توانید با فیلترگذاری بر روی نوع،موضوع و مکان، فقط رویدادهای مورد علاقه خود را دریافت نمایید.',
            'LINK'              =>  'آدرس زیر بصورت اختصاصی برای شما در نظر گرفته شده است، با مراجعه به این آدرس می توانید ایمیل خود را فعال نمایید و مشخصات رویدادهای مورد علاقه خود را تنظیم نمایید تا برای شما ارسال شوند. ',
            'SETTING'           =>  'فعال سازی حساب'
        ),
        'EXCUSE'    =>  array(
            'HELLO'             =>  'با سلام',
            'APOLOGIZE'         =>  'ما متوجه شدیم در زمان ثبت نام شما در سرویس Eventum ، ما یک مشکل فنی داشتیم و شما نتوانستید حساب خود را فعال نمایید.از شما بابت چنین اتفاقی پوزش می طلبیم و بسیار شرمنده ایم.ما تمام تلاش خود را می کنیم تا دیگر شاهد چنین ناهنجاری هایی در سرویس نباشیم',
            'SOLVED'            =>  'در حال حاضر مشکل حل شده و شما می توانید به راحتی از Eventum استفاده نمایید.',
            'LINK_DESCRIBE'     =>  'لطفا جهت فعال سازی حساب خود و تغییر فیلترها بر روی لینک زیر کلیک نمایید.',
            'APOLOGIZE_AGAIN'   =>  'مجددا بابت مشکل بوجود آمده از شما پوزش می خواهیم.'            
        ),
        'NOTIFY'    =>  array(
            'DEAR'                  =>  'عزیز،',
            'HELLO'                 =>  'سلام',
            'YOUR_EVENT_SUBJECT'    =>  'رویداد شما با عنوان',
            'YOUR_EVENT_CONFIRMED'  =>  'تایید شد و در صف ارسال قرار گرفت،همچنین لینک رویداد در شبکه های اجتماعی به اشتراک گذاشته شد.',
            'ABOUT_EVENTUM'         =>  'رویدادگرا یک سرویس آزاد،متن باز و رایگان است و سعی دارد که رایگان باقی بماند.هزینه های سرویس از کمک های نقدی و رسانه ای برگزارکنندگان رویداد و کاربران تامین می گردد.',
            'HELP_US'               =>  'لطفا با معرفی رویدادگرا به عنوان اسپانسر رسانه ای و کمک نقدی به میزان دلخواه خود از طریق صفحه اول سایت ما را در توسعه و ارائه سرویسی بهتر در رویدادگرا یاری نمایید.',
            'CONTACT_US'            =>  'در صورت وجود هرگونه مشکل در خصوص رویدادگرا می توانید با ایمیل info@eventum.ir رو یا شماره 09124681859 ( حسینی منش ) تماس حاصل نمایید.',
            'BANNERS'               =>  'بنرهای رویدادگرا',
            'DONATION'              =>  'کمک مالی به رویدادگرا',
            'INTODUCE_MYSELF'       =>  'معین حسینی منش',
            'EVENTUM'               =>  'مدیر سایت رویدادگرا'
        ),
        'NEWSLETTER'    =>  array(
            'EVENTUM'               =>  'رویدادگرا',
            'ABOUT_EVENTUM'         =>  'رویدادگرا یک سرویس آزاد،متن باز و رایگان است و سعی دارد که رایگان باقی بماند.هزینه های سرویس از کمک های نقدی و رسانه ای برگزارکنندگان رویداد و کاربران تامین می گردد.',
            'HELP_US'               =>  'لطفا با معرفی رویدادگرا به عنوان اسپانسر رسانه ای و کمک نقدی به میزان دلخواه خود از طریق صفحه اول سایت ما را در توسعه و ارائه سرویسی بهتر در رویدادگرا یاری نمایید.',
        )
        
    )
);