<?php

return array(
    'FA'    =>  array(
        'REMINDER_SUBJECT'  =>  'فعال سازی حساب رویدادگرا',
        'EXCUSE_SUBJECT'    =>  'عرض پوزش بابت مشکل قبلی Eventum',
        'REMINDER'  =>  array(
            'HELLO'             =>  'سلام',
            'WHY'               =>  'به نظر می رسد شما ایمیل خود را در eventum ثبت کرده اید ولی هنوز حساب خودر را فعال نکرده اید.',
            'WHAT'              =>  'eventum یک سرویس رایگان و آِزاد برای اطلاع رسانی همایش ها،فستیوال ها،نمایشگاه ها و دیگر رویدادها بر اساس علاقه شما می باشد.شما می توانید با فیلترگذاری بر روی نوع،موضوع و مکان، فقط رویدادهای مورد علاقه خود را دریافت نمایید.',
            'LINK'              =>  'آدرس زیر بصورت اختصاصی برای شما در نظر گرفته شده است، با مراجعه به این آدرس می توانید ایمیل خود را فعال نمایید و مشخصات رویدادهای مورد علاقه خود را تنظیم نمایید تا برای شما ارسال شوند. ',
        ),
        'EXCUSE'    =>  array(
            'HELLO'             =>  'سلام',
            'APOLOGIZE'         =>  'ما متوجه شدیم در زمان ثبت نام شما در سرویس Eventum ، ما یک مشکل فنی داشتیم و شما نتوانستید حساب خود را فعال نمایید.از شما بابت چنین اتفاقی پوزش می طلبیم و بسیار شرمنده ایم.ما تمام تلاش خود را می کنیم تا دیگر شاهد چنین ناهنجاری هایی در سرویس نباشیم',
            'SOLVED'            =>  'در حال حاضر مشکل حل شده و شما می توانید به راحتی از Eventum استفاده نمایید.',
            'LINK_DESCRIBE'     =>  'لطفا جهت فعال سازی حساب خود و تغییر فیلترها بر روی لینک زیر کلیک نمایید.',
            'APOLOGIZE_AGAIN'   =>  'مجددا بابت مشکل بوجود آمده از شما پوزش می خواهیم.'            
        )
        
    )
);